<div class="page-body">
    <div class="inner">
        <div class="content">
            <div class="content-title">Продукция</div>
            <div class="post">
                <div class="title">
                    <div class="text">Яблоки</div>
                </div>
                <div class="body">
                    <div class="prev">
                        <iframe width="100%" height="100%" src="//www.youtube.com/embed/37kLsyJkp24" frameborder="0" allowfullscreen></iframe>
                    </div>
                    <div class="text">
                        На выращивание 1 кг яблок необходимо до 700 л (виртуальных единиц) воды[3]. Всемирное производство яблок составило 55 млн т. в 2005 г., стоимостью 10 млрд долл. Китай произвел две пятых этого объёма. США — второй по величине производитель яблок, — 7,5 % от мирового производства
                        <br><br>
                        60 % яблок, выращиваемых в США, выращены в штате Вашингтон[4]. Импорт яблок из Новой Зеландии и других стран с более умеренным климатом конкурирует с американским производством и увеличивается из года в год[5].
                    </div>
                </div>
            </div>
            <div class="post">
                <div class="title">
                    <div class="text">Груши</div>
                </div>
                <div class="body">
                    <div class="prev">
                        <iframe width="100%" height="100%" src="//www.youtube.com/embed/vqz7_Mj3dUM" frameborder="0" allowfullscreen></iframe>
                    </div>
                    <div class="text">
                        Разные сорта груш используются как декоративные или собственно плодовые деревья.
                        <br><br>
                        В Швейцарии из плодов груши получают продукт, называемый „Грушевый мёд“.
                        <br><br>
                        В 2005 году мировое производство груш составило 15 млн тонн (оценка министерства сельского хозяйства США). Крупнейшим производителем груш является Китай.
                    </div>
                </div>
            </div>
            <div class="post">
                <div class="title">
                    <div class="text">Лук репчатый</div>
                </div>
                <div class="body">
                    <div class="prev">
                        <iframe width="100%" height="100%" src="//www.youtube.com/embed/rL-B0SZwoU4" frameborder="0" allowfullscreen></iframe>
                    </div>
                    <div class="text">
                        В настоящее время лук репчатый является одной из важнейших овощных культур. Луковицы и листья используются как приправа в консервной промышленности, к салатам, винегретам, грибам, овощным и мясным блюдам, а также как пряно-витаминная закуска и вкусовая добавка к супам, соусам, подливкам, фаршам.
                        <br><br>
                        Чаще всего лук употребляется в сыром виде или поджаренным на сале или растительном масле до золотистого цвета. Сырой лук отлично дополняет колбасные и мясные изделия, творог, сыры, хлеб с салом.
                    </div>
                </div>
            </div>
            <div class="post">
                <div class="title">
                    <div class="text">Томат</div>
                </div>
                <div class="body">
                    <div class="prev">
                        <iframe width="100%" height="100%" src="//www.youtube.com/embed/Fb0VYqzikgc" frameborder="0" allowfullscreen></iframe>
                    </div>
                    <div class="text">
                        Томат сегодня — одна из самых популярных культур благодаря своим ценным питательным и диетическим качествам, большому разнообразию сортов, высокой отзывчивости на применяемые приёмы выращивания. Его возделывают в открытом грунте, под плёночными укрытиями, в теплицах, парниках, на балконах, лоджиях и даже в комнатах на подоконниках.
                        <br><br>
                        Плоды томата употребляют в пищу свежими, варёными, жареными, консервированными, из них готовят томат-пасту, томат-пюре, томатный сок, кетчуп и другие соусы, лечо. В Испании популярны холодные томатные супы — гаспачо, сальморехо. В бывшем СССР томаты принято мариновать на зиму (см. маринованные томаты).
                    </div>
                </div>
            </div>
            <div class="post">
                <div class="title">
                    <div class="text">Свёкла</div>
                </div>
                <div class="body">
                    <div class="prev">
                        <img src="/template/images/svkl.jpg">
                    </div>
                    <div class="text">
                        Листья и корнеплоды практически всех видов тем или иным образом используются в пищу для людей и корм для животных, а также как сырьё для промышленности. По данным Лондонской школы медицины известно, что этот корнеплод богат калием, антиоксидантами и фолиевой кислотой, хорошо понижает кровяное давление[5].
                    </div>
                </div>
            </div>
        </div>
        <? get_template('right-bar'); ?>
    </div>
</div>