<div class="page-body">
    <div class="inner">
        <div class="content">
            <div class="post">
                <div class="title">
                    <a href="#" class="text">Высококачественный лук</a>
                </div>
                <div class="body">
                    <div class="prev">
                        <iframe width="100%" height="100%" src="//www.youtube.com/embed/IoVet0SvaTU" frameborder="0" allowfullscreen></iframe>
                    </div>
                    Жемчужным, или коктейльным, называют мелкий маринованный в уксусе репчатый лук — такой используют в классическом рецепте bœuf bourguignon или, к примеру, используют для украшения коктейля «Гибсон». Неплохие пикули продаются под брендом Kuhne во многих супермаркетах.
                    <br><br>Жемчужным, или коктейльным, называют мелкий маринованный в уксусе репчатый лук — такой используют в классическом рецепте bœuf bourguignon или, к примеру, используют для украшения коктейля «Гибсон». Неплохие пикули продаются под брендом Kuhne во многих супермаркетах.
                    <br><br>Жемчужным, или коктейльным, называют мелкий маринованный в уксусе репчатый лук — такой используют в классическом рецепте bœuf bourguignon или, к примеру, используют для украшения коктейля «Гибсон». Неплохие пикули продаются под брендом Kuhne во многих супермаркетах.
                    <br><br>Жемчужным, или коктейльным, называют мелкий маринованный в уксусе репчатый лук — такой используют в классическом рецепте bœuf bourguignon или, к примеру, используют для украшения коктейля «Гибсон». Неплохие пикули продаются под брендом Kuhne во многих супермаркетах.
                    <br><br>Жемчужным, или коктейльным, называют мелкий маринованный в уксусе репчатый лук — такой используют в классическом рецепте bœuf bourguignon или, к примеру, используют для украшения коктейля «Гибсон». Неплохие пикули продаются под брендом Kuhne во многих супермаркетах.
                </div>
            </div>
            <div class="post">
                <div class="title">
                    <a href="#" class="text">Высококачественный лук</a>
                </div>
                <div class="body">
                    <div class="prev">
                        <iframe width="100%" height="100%" src="//www.youtube.com/embed/IoVet0SvaTU" frameborder="0" allowfullscreen></iframe>
                    </div>
                    Жемчужным, или коктейльным, называют мелкий маринованный в уксусе репчатый лук — такой используют в классическом рецепте bœuf bourguignon или, к примеру, используют для украшения коктейля «Гибсон». Неплохие пикули продаются под брендом Kuhne во многих супермаркетах.
                </div>
            </div>
        </div>
        <? get_template('right-bar'); ?>
    </div>
</div>